/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "警告。網際網路連線不可用。有必要在最近的更新後，執行應用程式以完成設置過程。";

